module.exports = {
  creama: [
    {
      name: '完美世界影城乐买佳店 ( 原17.5影城 )',
      price: '19.9',
      address: '青山湖区经济开发区榴云路商业街B座乐买佳购物广场四楼',
      away: '2.8km'
    },
    {
      name: '金逸ShowBox影城 ( 经开乐盈店 )',
      price: '19.9',
      address: '青山湖区经开区榴枫林西大街299号IM · 乐盈广场4楼',
      away: '3.2km'
    },
    {
      name: '越幕影城经开店 · 双巨幕杜比全景声',
      price: '19.9',
      address: '青山湖区杜桂大道135号洪客隆英伦联邦16栋5楼越幕影城',
      away: '3.4km'
    },
    {
      name: '完美世界影城乐买佳店 (原17.5影城)',
      price: '19.9',
      address: '青山湖区经济开发区榴云路商业街B座乐买佳购物广场四楼',
      away: '3.9km'
    },
    {
      name: '完美世界影城乐买佳店 (原17.5影城)',
      price: '19.9',
      address: '青山湖区经济开发区榴云路商业街B座乐买佳购物广场四楼',
      away: '3.9km'
    },
    {
      name: '完美世界影城乐买佳店 (原17.5影城)',
      price: '19.9',
      address: '青山湖区经济开发区榴云路商业街B座乐买佳购物广场四楼',
      away: '2.8km'
    },
    {
      name: '完美世界影城乐买佳店 (原17.5影城)',
      price: '19.9',
      address: '青山湖区经济开发区榴云路商业街B座乐买佳购物广场四楼',
      away: '2.8km'
    }
  ]
}